[
  "obsidian-importer",
  "execute-code",
  "obsidian-wordnet-plugin",
  "node-auto-resize",
  "google-calendar",
  "obsidian-zotero-desktop-connector",
  "obsidian-file-color",
  "colored-text",
  "obsidian-latex-suite",
  "automatic-table-of-contents",
  "obsidian-git"
]