[
  "obsidian-importer",
  "execute-code",
  "obsidian-wordnet-plugin",
  "node-auto-resize",
  "obsidian-zotero-desktop-connector",
  "obsidian-file-color",
  "colored-text",
  "obsidian-latex-suite",
  "automatic-table-of-contents",
  "obsidian-git",
  "text-extractor",
  "obsidian-plantuml",
  "diagram-zoom-drag",
  "editor-width-slider",
  "image-converter",
  "obsidian-kanban",
  "custom-note-width",
  "iconic",
  "pdf-plus",
  "callout-manager",
  "obsidian-markdown-formatting-assistant-plugin",
  "tldraw",
  "vimium",
  "vim-yank-highlight"
]